const home = {
  hl1: `ช่างต้นรับซ่อมไอโฟนไอแพด`,
  hl2: `ศูนย์บริการซ่อม Apple นอกประกัน`,
  p: `“ รับซ่อม iPhone iPad applewacth macbook นอกประกัน หรือ หมดประกันศูนย์ ไม่ว่าจะใช้มาเกิน 1ปี หรือ ถูกศูนย์ apple icare ประเมินราคาซ่อมสูงเกินไป อาการเสียต่างๆ
    
    เช่น จอแตก , แบตบวม , ทัชสกรีนไม่ได้ , กระจกหลังแตก , เลนส์กล้องแตก , กล้องมืด , กล้องสั่น  แบตเสื่อม , ตกน้ำ , ตกพื้น  , เปิดไม่ติด , บอร์ดช็อต 
    
    ที่สำคัญต้องเปลี่ยนเครื่อง แต่ต้องการข้อมูล 
    
    เราพร้อมแก้ปัญหาให้ลูกค้าทุกท่านครับ   “
    
    ช่างต้นประสบการ์ณจากศูนย์บริการ`,
  choose: `เลือกอุปกรณ์ของคุณ`,
};
export default home;
